/* Share back to Facebook to let */
"6.text" = "Auf Facebook teilen! Zeige";

/* Done */
"14.normalTitle" = "Fertig";

/* SMS */
"15.text" = "SMS";

/* Email */
"16.text" = "E-Mail";

/* Or */
"20.text" = "Oder";

/* know that you bit them! */
"32.text" = "was der Zombie-Virus";

/* Bite Again */
"33.normalTitle" = "angerichtet hat!";

/* You have bitten */
"36.text" = "Du hast";

/* friends.  Who's next? */
"39.text" = "Freunde gebissen. Wer ist als nächstes dran?";

/* Loading */
"7.text" = "Loading";

/* Your Installed Kams */
"9.text" = "Deine installierten Kameras";

/* Pinch your photo to resize it */
"19.text" = "Tippe das Foto an um die Größe zu verändern. Klicke die Check-Box um fortzufahren";

/* My Photos */
"23.text" = "Meine Fotos";

/* Walker Gallery */
"24.text" = "Alle Fotos";

/* Friends' Photos */
"25.text" = "Fotos von Freunden";

/* In order to view your Friends' Gallery please authenticate using Facebook. */
"30.text" = "Keine Fotos von deinen Freunden? Verbinde dich mit Facebook und lade deine Freunde ein ebenfalls teilzunehmen!";

/* Save Photo */
"12.normalTitle" = "Foto speichern";

/* Submit to Contest */
"2pA-EP-gqv.text" = "Am Wettbewerb teilnehmen.";

/* SMS */
"8rJ-W4-FeX.text" = "SMS";

/* Email */
"L6l-Ml-mIB.text" = "E-Mail";

/* Share to public Walker Gallery */
"Y4E-GX-Yax.text" = "Teile dein Bild auf der Beisser-Galerie!";

/* Twitter */
"mWF-St-URv.text" = "Twitter";

/* Facebook */
"obc-dK-csR.text" = "Facebook";

/* Align yourself to the guide and take your picture */
"26.text" = "Passe dein Gesicht in den Rahmen ein";

/* Back */
"107.normalTitle" = "Zurück";

/* BITE A FRIEND */
"5nD-Ae-1BE.text" = "Freund beissen";

/* BITE A FRIEND */
"BaA-Kb-mnF.text" = "Freund beissen";

/* Enter the special code to unlock this item! */
"3.placeholder" = "Gib den Geheimcode ein, um dieses Item freizuschalten.";

/* Cancel */
"52.normalTitle" = "Abbrechen";

/* Unlock */
"76.normalTitle" = "Entsperren";

/* Back */
"149.normalTitle" = "Zurück";

